[
  {
    "is_positive": 0,
    "headline": "lo ngại xảy ra sự cố môi trường do dự án xử lý chất thải chậm tiến độ"
  },
  {
    "is_positive": 1,
    "headline": "phân loại, xử lý chất thải hàng ngày để phòng dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "95% tổng lượng chất thải rắn thu gom và xử lý đảm bảo môi trường vào năm"
  },
  {
    "is_positive": 1,
    "headline": "anh sẽ đưa ra các mục tiêu môi trường có tính chất ràng buộc pháp lý"
  },
  {
    "is_positive": 1,
    "headline": "áp dụng các tiêu chuẩn ràng buộc đối với sản phẩm và bao bì nhựa"
  },
  {
    "is_positive": 1,
    "headline": "áp dụng khoa học công nghệ vào xử lý rác thải"
  },
  {
    "is_positive": 0,
    "headline": "bãi bồi ven sông thành nơi đổ trộm chất thải"
  },
  {
    "is_positive": 0,
    "headline": "bãi chứa chất thải trái phép gây ô nhiễm"
  },
  {
    "is_positive": 1,
    "headline": "bãi rác đảm bảo vận hành, không “lúng túng” trước dịch bệnh covid-19"
  },
  {
    "is_positive": 1,
    "headline": "bãi rác nam sơn đã chính thức tiếp nhận rác trở lại"
  },
  {
    "is_positive": 0,
    "headline": "bài toán nan giải ngăn chặn xả nước thải vào hệ thống thủy lợi"
  },
  {
    "is_positive": 1,
    "headline": "bàn giao nhà máy xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "ban hành kế hoạch quản lý chất thải ở các làng nghề, khu công nghiệp"
  },
  {
    "is_positive": 1,
    "headline": "ban hành kế hoạch thực hiện một số giải pháp cấp bách quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "ban hành quy định quản lý chất thải rắn sinh hoạt của hộ gia đình, cá nhân"
  },
  {
    "is_positive": 0,
    "headline": "báo động ô nhiễm nước sạch từ nước thải công nghiệp chưa qua xử lý"
  },
  {
    "is_positive": 1,
    "headline": "bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "bảo vệ môi trường hà nội"
  },
  {
    "is_positive": 1,
    "headline": "bảo vệ môi trường hà nội quyết liệt quản lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "bảo vệ môi trường theo cách của người urenco"
  },
  {
    "is_positive": 0,
    "headline": "bắt quả tang"
  },
  {
    "is_positive": 0,
    "headline": "bắt quả tang"
  },
  {
    "is_positive": 0,
    "headline": "bắt quả tang 2 xe ô tô xả bậy chất thải ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "bắt quả tang công ty xả nước thải chưa xử lý ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "bắt quả tang xả nước thải ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "bắt quả tang xe đổ chất thải chưa xử lý ra bãi than"
  },
  {
    "is_positive": 0,
    "headline": "bị xử lý"
  },
  {
    "is_positive": 1,
    "headline": "biến chất thải thành tài nguyên, thúc đẩy nền kinh tế tuần hoàn"
  },
  {
    "is_positive": 0,
    "headline": "Biến đổi khí hậu: Mực nước biển tăng, đe dọa sự tồn tại của các đảo quốc nhỏ."
  },
  {
    "is_positive": 0,
    "headline": "bộ dụng cụ xét nghiệm nhanh covid-19 gây lo ngại đến môi trường"
  },
  {
    "is_positive": 1,
    "headline": "bộ tn&mt đề nghị siết chặt quản lý chất thải để phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "bộ tn&mt muốn quản lý chất thải nguy hại chặt chẽ, rõ ràng"
  },
  {
    "is_positive": 1,
    "headline": "bộ tn&mt tích cực thúc đẩy các bên xây dựng nền kinh tế tuần hoàn"
  },
  {
    "is_positive": 1,
    "headline": "bố trí quỹ đất thành lập cụm công nghiệp tái chế chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "bộ y tế ban hành kế hoạch ứng phó sự cố môi trường do chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "bộ y tế hướng dẫn quản lý chất thải y tế do nhiễm ncov"
  },
  {
    "is_positive": 1,
    "headline": "bộ y tế hướng dẫn quản lý chất thải y tế trong tiêm chủng vắc xin covid-19"
  },
  {
    "is_positive": 1,
    "headline": "bộ y tế yêu cầu tăng cường quản lý chất thải trong phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "bql khu kinh tế quảng bình vừa phòng, chống covid-19, vừa phát triển kinh tế"
  },
  {
    "is_positive": 1,
    "headline": "bức thiết xử lý chất thải xây dựng"
  },
  {
    "is_positive": 0,
    "headline": "bức xúc xả nước thải tràn ra đường"
  },
  {
    "is_positive": 1,
    "headline": "bvc tái chứng nhận iso an toàn skmt tại petrolimex sài gòn"
  },
  {
    "is_positive": 1,
    "headline": "các tổ chức môi trường đề xuất tiêu chuẩn an toàn đập"
  },
  {
    "is_positive": 1,
    "headline": "cấm đầu tư vào khu công nghiệp chưa có hệ thống xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "cam kết thực thi những sáng kiến giảm rác thải nhựa"
  },
  {
    "is_positive": 0,
    "headline": "cần đẩy nhanh tiến độ dự án xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "cần một tư duy xanh"
  },
  {
    "is_positive": 1,
    "headline": "cần sử dụng minh bạch tiền hỗ trợ tái chế, xử lý chất thải"
  },
  {
    "is_positive": 0,
    "headline": "cần xác định rõ vai trò của người dân trong công tác bvmt và ứng phó với thiên tai"
  },
  {
    "is_positive": 1,
    "headline": "cấp bách tăng cường quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "cấp bách thực hiện các giải pháp quản lý chất thải rắn"
  },
  {
    "is_positive": 0,
    "headline": "cấp thiết xử lý, tái chế rác thải nông thôn"
  },
  {
    "is_positive": 0,
    "headline": "cầu đào nguyên lại ngập ngụa chất thải phân bùn bể phốt"
  },
  {
    "is_positive": 0,
    "headline": "chất lượng công nghệ xử lý nước thải công nghiệp đang bị thả nổi"
  },
  {
    "is_positive": 0,
    "headline": "chất thải chưa xử lý"
  },
  {
    "is_positive": 0,
    "headline": "chất thải da giầy tập kết trái phép"
  },
  {
    "is_positive": 0,
    "headline": "chất thải đổ trộm ở thanh hóa"
  },
  {
    "is_positive": 0,
    "headline": "chất thải nguy hại?"
  },
  {
    "is_positive": 0,
    "headline": "chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "chỉ đạo xử lý chất thải không làm phát tán mầm bệnh ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "chìm trong ô nhiễm"
  },
  {
    "is_positive": 1,
    "headline": "chống “ô nhiễm trắng”, bảo vệ sinh vật biển"
  },
  {
    "is_positive": 1,
    "headline": "chống rác thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "chủ động giải quyết bức xúc tại khu liên hợp xử lý chất thải sóc sơn"
  },
  {
    "is_positive": 1,
    "headline": "chủ động kiểm soát, xử lý chất thải y tế lây nhiễm do dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "chủ động nâng cao hiệu quả quản lý, bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "chú trọng công nghệ đốt rác phát điện"
  },
  {
    "is_positive": 1,
    "headline": "chuẩn bị giám sát khu liên hợp xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "chuẩn bị triển khai phân loại chất thải rắn sinh hoạt tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "chung tay bảo vệ môi trường và hưởng ứng ngày môi trường thế giới"
  },
  {
    "is_positive": 1,
    "headline": "chung tay giảm chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "chuyển biến trong xử lý chất thải rắn nông thôn"
  },
  {
    "is_positive": 1,
    "headline": "cơ bản hoàn thành các chỉ tiêu chương trình giảm ô nhiễm môi trường"
  },
  {
    "is_positive": 1,
    "headline": "cơ chế và lộ trình phân loại rác"
  },
  {
    "is_positive": 1,
    "headline": "có gần 1730 khu vực cấm hoạt động khoáng sản"
  },
  {
    "is_positive": 0,
    "headline": "coi thường pháp luật, sản xuất giấy trái phép"
  },
  {
    "is_positive": 0,
    "headline": "công an tiếp tục điều tra làm rõ nguồn gốc chất thải y tế tại yên lạc"
  },
  {
    "is_positive": 0,
    "headline": "công ty  ngang nhiên xả nước thải ra sông"
  },
  {
    "is_positive": 0,
    "headline": "công ty bị xử phạt 70 triệu đồng"
  },
  {
    "is_positive": 1,
    "headline": "công ty tái chế kenya trộn chất thải nhà bếp giúp thúc đẩy nông nghiệp đô thị"
  },
  {
    "is_positive": 1,
    "headline": "công ty thế mạnh trong khai thác, chế biến khoáng sản và xử lý chất thải nguy hại"
  },
  {
    "is_positive": 0,
    "headline": "Công ty XYZ bị phát hiện xả chất thải độc hại vào sông ABC."
  },
  {
    "is_positive": 0,
    "headline": "Công ty XYZ bị phát hiện xả chất thải độc hại vào sông ABC."
  },
  {
    "is_positive": 1,
    "headline": "cuộc thi"
  },
  {
    "is_positive": 1,
    "headline": "cuộc thi greentech đã nhận được nhiều giải pháp bảo vệ môi trường thiết thực"
  },
  {
    "is_positive": 1,
    "headline": "cương quyết trong phòng chống dịch, đẩy mạnh thu gom, xử lý rác thải, bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "đà nẵng lên kế hoạch ứng phó các sự cố xử lý rác sinh hoạt"
  },
  {
    "is_positive": 0,
    "headline": "Đại dương ô nhiễm: Rác thải nhựa tràn lan, gây hại cho động vật biển."
  },
  {
    "is_positive": 0,
    "headline": "Đại dương tổn thương: Rạn san hô Great Barrier Reef suy giảm nghiêm trọng."
  },
  {
    "is_positive": 0,
    "headline": "Đại dương tổn thương: Rạn san hô Great Barrier Reef suy giảm nghiêm trọng."
  },
  {
    "is_positive": 0,
    "headline": "Đảm bảo an toàn thực phẩm: Sự ô nhiễm môi trường nông nghiệp gây nguy hiểm đến an toàn thực phẩm."
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo chất thải rắn sinh hoạt được tái chế, tái sử dụng đạt trên 12%"
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo nhiệm vụ chống dịch và chú trọng bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo quản lý, xử lý chất thải an toàn"
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo thu gom, vận chuyển xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo thu gom, vận chuyển xử lý chất thải phát sinh do dịch bệnh covid-19"
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo vận hành an toàn khu liên hợp xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "đảm bảo vệ sinh môi trường"
  },
  {
    "is_positive": 1,
    "headline": "đánh giá toàn diện các dự án xử lý chất thải rắn"
  },
  {
    "is_positive": 0,
    "headline": "Đất cằn cỗi: Mất mát đất canh tác gia tăng do sự mở rộng của đô thị hóa."
  },
  {
    "is_positive": 0,
    "headline": "Đất cằn cỗi: Mất mát đất canh tác gia tăng do sự mở rộng của đô thị hóa."
  },
  {
    "is_positive": 1,
    "headline": "đầu tư 10 tỷ đồng xây dựng trạm xử lý nước thải"
  },
  {
    "is_positive": 0,
    "headline": "đầu tư khẩn cấp công trình bảo đảm vận hành an toàn bãi rác nam sơn"
  },
  {
    "is_positive": 1,
    "headline": "đầu tư xây dựng nhà máy xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "đầu tư xây dựng nhà máy xử lý nước thải rạch"
  },
  {
    "is_positive": 1,
    "headline": "đầu tư xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "đẩy mạnh công nghệ sinh học, tự động hóa xử lý chất thải trong nông nghiệp công nghệ cao"
  },
  {
    "is_positive": 1,
    "headline": "đẩy mạnh tuyên truyền phòng, chống rác thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "đẩy mạnh tuyên truyền về phòng, chống rác thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "đẩy nhanh tiến độ chuyển đổi mô hình xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "đẩy nhanh tiến độ chuyển đổi mô hình xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 0,
    "headline": "đe dọa đa dạng sinh học."
  },
  {
    "is_positive": 1,
    "headline": "đề xuất biến chất thải nhựa thành bê tông làm đường"
  },
  {
    "is_positive": 1,
    "headline": "đề xuất các nhóm giải pháp kiểm soát chất thải rắn nông thôn"
  },
  {
    "is_positive": 1,
    "headline": "đề xuất giải pháp thu gom, xử lý chất thải rắn sinh hoạt nông thôn"
  },
  {
    "is_positive": 1,
    "headline": "đề xuất quy hoạch khu liên hợp xử lý chất thải rắn tập trung"
  },
  {
    "is_positive": 1,
    "headline": "đến năm 2025 đạt 95% tổng lượng chất thải rắn sinh hoạt được thu gom"
  },
  {
    "is_positive": 1,
    "headline": "điều chỉnh giá dịch vụ vận chuyển chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 0,
    "headline": "điêu đứng vì nước thải"
  },
  {
    "is_positive": 1,
    "headline": "điều hướng làng nghề tái chế theo hướng bền vững"
  },
  {
    "is_positive": 1,
    "headline": "điều tra xe tải chở hàng chục tấn chất thải lạ đang đổ trộm"
  },
  {
    "is_positive": 0,
    "headline": "đô thị loay hoay trong vòng vây của rác"
  },
  {
    "is_positive": 0,
    "headline": "đô thị loay hoay trong vòng vây của rác: gập ghềnh con đường rác"
  },
  {
    "is_positive": 0,
    "headline": "đổ trộm chất thải"
  },
  {
    "is_positive": 0,
    "headline": "đổ trộm rác"
  },
  {
    "is_positive": 0,
    "headline": "doanh nghiệp bị xử phạt 400 triệu đồng"
  },
  {
    "is_positive": 0,
    "headline": "doanh nghiệp bồi thường vì vỡ hồ nước thải"
  },
  {
    "is_positive": 1,
    "headline": "doanh nghiệp được tham gia quyết định và giám sát quản lý, sử dụng tiền đóng góp hỗ trợ tái chế, xử lý chất thải"
  },
  {
    "is_positive": 0,
    "headline": "độc hại"
  },
  {
    "is_positive": 1,
    "headline": "đối thoại chính sách môi trường giữa việt nam và nhật bản"
  },
  {
    "is_positive": 1,
    "headline": "đồng bộ các giải pháp quản lý chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "đồng bộ giải pháp bảo vệ môi trường"
  },
  {
    "is_positive": 0,
    "headline": "Động vật đe dọa: Số lượng voi châu Phi giảm mạnh do săn bắn trái phép và mất môi trường sống."
  },
  {
    "is_positive": 0,
    "headline": "Động vật đe dọa: Số lượng voi châu Phi giảm mạnh do săn bắn trái phép và mất môi trường sống."
  },
  {
    "is_positive": 0,
    "headline": "dự án nhà máy xử lý rác ở quảng ngãi chậm tiến độ"
  },
  {
    "is_positive": 1,
    "headline": "dự thảo nghị định quy định chi tiết một số điều của luật bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "duy trì tiêu chí môi trường trong xây dựng nông thôn mới"
  },
  {
    "is_positive": 1,
    "headline": "eu cấm xuất khẩu rác thải nhựa nguy hại, khó tái chế sang các nước nghèo"
  },
  {
    "is_positive": 0,
    "headline": "gập ghềnh con đường rác"
  },
  {
    "is_positive": 0,
    "headline": "gây ảnh hưởng đến sức khỏe cộng đồng."
  },
  {
    "is_positive": 0,
    "headline": "gây hại"
  },
  {
    "is_positive": 0,
    "headline": "gây ngập nhà máy hóa chất"
  },
  {
    "is_positive": 1,
    "headline": "gia hạn cuộc thi sáng kiến giảm thiểu, xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "gia hạn thời gian hoàn thành lắp đặt hệ thống quan trắc nước thải, khí thải tự động"
  },
  {
    "is_positive": 1,
    "headline": "giấc mơ phân loại rác tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "giải bài toán rác thải y tế thời covid-19: ưu tiên xử lý chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "giải pháp đột phá trong xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "giải pháp hữu hiệu"
  },
  {
    "is_positive": 0,
    "headline": "giải pháp nào xử lý hiệu quả chất thải tại các chợ"
  },
  {
    "is_positive": 1,
    "headline": "giảm ô nhiêm môi trường"
  },
  {
    "is_positive": 1,
    "headline": "giảm rác thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "giám sát hệ thống xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "giảm thiểu"
  },
  {
    "is_positive": 1,
    "headline": "giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "giảm thiểu chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "giảm thiểu chất thải rắn để cuộc sống thêm xanh"
  },
  {
    "is_positive": 1,
    "headline": "gian nan quản lý chất thải pin, ắc quy"
  },
  {
    "is_positive": 1,
    "headline": "giữ vệ sinh môi trường"
  },
  {
    "is_positive": 1,
    "headline": "gỡ vướng cho các dự án kcn và xây dựng nhà máy xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "hà nội chuyển chức năng quản lý rác thải từ sở xây dựng sang sở tài nguyên và môi trường"
  },
  {
    "is_positive": 0,
    "headline": "hai người nước ngoài bị phạt hơn 200 triệu đồng vì tiếp nhận chất thải trái quy định"
  },
  {
    "is_positive": 0,
    "headline": "hàng chục hộ dân sống chung với nước thải"
  },
  {
    "is_positive": 0,
    "headline": "hàng ngàn m3 nước thải đổ thẳng ra sông"
  },
  {
    "is_positive": 0,
    "headline": "Hiện tượng đảo nhiệt: Nhiệt độ đêm tăng cao hơn so với ngày, gây ảnh hưởng đến sự sinh trưởng của câyTiếp tục danh sách headline về môi trường:"
  },
  {
    "is_positive": 0,
    "headline": "Hiện tượng El Nino: Sự gia tăng của hiện tượng El Nino gây hạn hán và thay đổi khí hậu đáng lo ngại."
  },
  {
    "is_positive": 1,
    "headline": "hiệu quả quản lý rác thải sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "hỗ trợ 13 tỷ đồng bảo vệ nguồn nước và quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "hỗ trợ kinh phí xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "hoàn thiện chính sách pháp luật thúc đẩy sản xuất và tiêu dùng bền vững"
  },
  {
    "is_positive": 1,
    "headline": "hội nghị các giải pháp về chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "hội thảo tập huấn thực hiện trách nhiệm xử lý chất thải"
  },
  {
    "is_positive": 0,
    "headline": "hơn 900 bãi chôn lấp rác, việt nam xử lý cách nào?"
  },
  {
    "is_positive": 1,
    "headline": "hợp tác chiến lược trong phân loại, thu gom rác thải tái chế tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "hợp tác xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "hướng dẫn quản lý chất thải và khử khuẩn bề mặt môi trường tại các cơ sở cách ly covid-19"
  },
  {
    "is_positive": 1,
    "headline": "hướng dẫn xử lý chất thải phát sinh trong công tác phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "hướng dẫn xử lý vỏ lọ vắc xin, hóa chất, kim tiêm hết hạn sử dụng"
  },
  {
    "is_positive": 1,
    "headline": "hưởng ứng chiến dịch làm cho thế giới sạch hơn năm 2020: cùng hành động bảo vệ môi trường"
  },
  {
    "is_positive": 0,
    "headline": "Hủy diệt rừng mưa: Sự mở rộng của các đồn điền và trang trại đang hủy diệt rừng mưa nhanh chóng."
  },
  {
    "is_positive": 1,
    "headline": "huy động trí tuệ của các tổ chức, cá nhân vào thiết chế bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "kết nối các nhà đầu tư về công nghệ xử lý, tái chế chất thải tại việt nam"
  },
  {
    "is_positive": 0,
    "headline": "kêu gọi dừng gây ô nhiễm các dòng sông"
  },
  {
    "is_positive": 1,
    "headline": "kêu gọi thỏa thuận toàn cầu mới về ô nhiễm nhựa"
  },
  {
    "is_positive": 1,
    "headline": "khắc phục sự cố vỡ ống nước thải"
  },
  {
    "is_positive": 1,
    "headline": "khai mạc hội nghị bộ trưởng môi trường asean lần thứ 16"
  },
  {
    "is_positive": 1,
    "headline": "khai mạc triển lãm chuyên đề nói không với chất thải nhựa"
  },
  {
    "is_positive": 0,
    "headline": "Khai thác quá mức: Các nguồn tài nguyên thiên nhiên đang bị khai thác quá mức và gây hủy hoại môi trường."
  },
  {
    "is_positive": 0,
    "headline": "Khí hậu khắc nghiệt: Sự gia tăng của các cơn bão, hạn hán và lũ lụt gây thiệt hại nghiêm trọng cho nông nghiệp và cộng đồng."
  },
  {
    "is_positive": 0,
    "headline": "khó nhân rộng mô hình xử lý nước thải"
  },
  {
    "is_positive": 0,
    "headline": "khó trong việc xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "khoa học công nghệ ứng dụng – điểm then chốt trong xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "khởi công dự án xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "khởi công xây dựng lò đốt rác thải công nghiệp"
  },
  {
    "is_positive": 1,
    "headline": "khởi động các hoạt động thí điểm của dự án suy nghĩ lại về nhựa"
  },
  {
    "is_positive": 1,
    "headline": "khởi động xây dựng khu xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "không chấp thuận các lò đốt rác cấp thôn, xã"
  },
  {
    "is_positive": 0,
    "headline": "không chỉ là chuyện rác!"
  },
  {
    "is_positive": 1,
    "headline": "không có bao bì nào trở thành chất thải"
  },
  {
    "is_positive": 1,
    "headline": "không để tồn đọng, ùn ứ chất thải rắn phát sinh do dịch covid-19"
  },
  {
    "is_positive": 0,
    "headline": "không xử lý chất thải chăn nuôi bị xử phạt"
  },
  {
    "is_positive": 0,
    "headline": "khu xử lý nước thải tập trung chậm tiến độ"
  },
  {
    "is_positive": 0,
    "headline": "khủng hoảng"
  },
  {
    "is_positive": 1,
    "headline": "khủng hoảng chất thải rắn"
  },
  {
    "is_positive": 0,
    "headline": "khuyến khích đầu tư khu xử lý chất thải rắn sinh hoạt tập trung"
  },
  {
    "is_positive": 1,
    "headline": "khuyến khích phân loại chất thải rắn sinh hoạt thành 5 loại"
  },
  {
    "is_positive": 1,
    "headline": "kiểm soát chặt hoạt động xử lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "kiểm soát phát thải khí"
  },
  {
    "is_positive": 0,
    "headline": "kiểm tra đột xuất công ty cổ phần gang thép thái nguyên"
  },
  {
    "is_positive": 1,
    "headline": "kiểm tra và giám sát chặt đối với các cơ sở có nguy cơ gây ô nhiễm môi trường"
  },
  {
    "is_positive": 1,
    "headline": "kiểm tra, giám sát chặt chẽ việc thu gom, lưu giữ, chuyển giao chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "kiến nghị cho phép vận hành khu xử lý chất thải rắn y tế nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "kiên quyết “nói không” với lò đốt rác thủ công"
  },
  {
    "is_positive": 1,
    "headline": "ký kết hợp tác dự án quản lý phế thải xây dựng"
  },
  {
    "is_positive": 1,
    "headline": "làm rõ các vấn đề xử lý rác thải, chất thải, ô nhiễm các lưu vực sông"
  },
  {
    "is_positive": 1,
    "headline": "lần đầu tiên việt nam làm chủ công nghệ hấp khử trùng rác thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "lan tỏa thông điệp vì môi trường"
  },
  {
    "is_positive": 1,
    "headline": "làng nghề tái chế với chính sách trách nhiệm mở rộng của nhà sản xuất"
  },
  {
    "is_positive": 1,
    "headline": "lào cai cần đảm bảo an toàn các hồ chứa chất thải"
  },
  {
    "is_positive": 1,
    "headline": "lập đoàn kiểm tra việc chấp hành pháp luật về bảo vệ môi trường của công ty amaccao"
  },
  {
    "is_positive": 1,
    "headline": "lò đốt rác đầu tiên đi vào hoạt động"
  },
  {
    "is_positive": 0,
    "headline": "lỗ hổng trong quản lý các ngành nghề kinh doanh có điều kiện"
  },
  {
    "is_positive": 0,
    "headline": "lo ngại về chất thải y tế từ đại dịch covid-19"
  },
  {
    "is_positive": 0,
    "headline": "lối ra cho rác"
  },
  {
    "is_positive": 0,
    "headline": "lũ lụt ở michigan khiến hàng ngàn người sơ tán gây ngập nhà máy hóa chất"
  },
  {
    "is_positive": 1,
    "headline": "luật bảo vệ môi trường (sửa đổi) có tính tổng thể, toàn diện, hài hòa và thống nhất"
  },
  {
    "is_positive": 0,
    "headline": "lượng rác thải nhựa đại dương có thể tăng gấp 3 lần vào năm 2040"
  },
  {
    "is_positive": 1,
    "headline": "mạng lưới kinh tế tuần hoàn hỗ trợ đà nẵng giảm thiểu chất thải rắn"
  },
  {
    "is_positive": 0,
    "headline": "Mất cân bằng hệ sinh thái: Mất mát các loài sinh vật quan trọng gây rối loạn hệ sinh thái."
  },
  {
    "is_positive": 0,
    "headline": "Mất mát đa dạng sinh học: Loài chim đồng cỏ ABC trở thành loài nguy cấp do mất môi trường sống."
  },
  {
    "is_positive": 0,
    "headline": "Mất mát đa dạng sinh học: Sự mất đi loài động vật và thực vật quý hiếm đe dọa sự cân bằng sinh thái."
  },
  {
    "is_positive": 0,
    "headline": "Mất mát rừng ngập mặn: Sự xâm nhập nước mặn và khai thác gỗ trái phép làm mất đi rừng ngập mặn quan trọng."
  },
  {
    "is_positive": 0,
    "headline": "Mất rừng mưa: Diện tích rừng mưa giảm mạnh do khai thác gỗ trái phép và chuyển đổi đất."
  },
  {
    "is_positive": 0,
    "headline": "Mất rừng: Diện tích rừng tự nhiên giảm mạnh do khai thác gỗ trái phép."
  },
  {
    "is_positive": 0,
    "headline": "Mất rừng: Diện tích rừng tự nhiên giảm mạnh do khai thác gỗ trái phép."
  },
  {
    "is_positive": 1,
    "headline": "minh bạch hóa quản lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "mô hình hay thu gom chất thải trong chăn nuôi bảo vệ môi trường trong xây dựng nông thôn mới"
  },
  {
    "is_positive": 1,
    "headline": "mô hình truyền thông về bảo vệ môi trường tại nhà máy sài gòn xanh"
  },
  {
    "is_positive": 1,
    "headline": "mở rộng khu liên hợp xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "mỗi năm việt nam đầu tư 500 triệu usd để xử lí nước thải"
  },
  {
    "is_positive": 1,
    "headline": "môi trường hồi sinh"
  },
  {
    "is_positive": 1,
    "headline": "môi trường khôi phục"
  },
  {
    "is_positive": 0,
    "headline": "một cá nhân bị phạt hơn 200 triệu đồng vì chuyển giao chất thải nguy hại trái phép"
  },
  {
    "is_positive": 1,
    "headline": "một số giải pháp cấp bách tăng cường quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "mục tiêu phát triển bền vững"
  },
  {
    "is_positive": 0,
    "headline": "Nạn đói nước: Sự thiếu hụt nước sạch gây khó khăn cho hàng triệu người trên toàn cầu."
  },
  {
    "is_positive": 0,
    "headline": "Nạn đói: Sự thiếu hụt nông sản và khô hạn kéo dài gây nạn đói trên toàn cầu."
  },
  {
    "is_positive": 0,
    "headline": "Nạn đói: Sự thiếu hụt thực phẩm và nước sạch gây nạn đói và đe dọa đời sống con người."
  },
  {
    "is_positive": 0,
    "headline": "nan giải với rác thải nông thôn"
  },
  {
    "is_positive": 0,
    "headline": "Nạn ô nhiễm nước: Sông XYZ bị nhiễm độc chất hóa học từ nhà máy xử lý chất thải."
  },
  {
    "is_positive": 0,
    "headline": "Nạn ô nhiễm nước: Sông XYZ bị nhiễm độc chất hóa học từ nhà máy xử lý chất thải."
  },
  {
    "is_positive": 0,
    "headline": "Nạn phá rừng: Sự khai thác gỗ trái phép và chuyển đổi đất gây mất mát rừng nghiêm trọng."
  },
  {
    "is_positive": 0,
    "headline": "Nạn sạt lở đất: Sự khai thác mỏ và mất cân bằng sử dụng đất gây nạn sạt lở đất và đe dọa sự an toàn dân cư."
  },
  {
    "is_positive": 0,
    "headline": "Nạn sạt lở đất: Sự khai thác mỏ và sự thay đổi sử dụng đất gây nên nạn sạt lở đất."
  },
  {
    "is_positive": 1,
    "headline": "nâng cao hiệu quả phân loại chất thải rắn sinh hoạt tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "nâng cao hiệu quả quản lý chất thải y tế nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "nâng cao nhận thức trong thu gom, phân loại và xử lý chất thải, phòng, chống dịch bệnh covid 19"
  },
  {
    "is_positive": 1,
    "headline": "nâng cao nhận thức, ý thức về bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "nêu các biện pháp cấp bách quản lý chất thải y tế trong đại dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "ngăn chặn nguy cơ lây lan bệnh dịch"
  },
  {
    "is_positive": 1,
    "headline": "ngăn ô nhiễm từ nước thải công nghiệp"
  },
  {
    "is_positive": 0,
    "headline": "ngập ngụa chất thải phân bùn bể phốt"
  },
  {
    "is_positive": 1,
    "headline": "nghiêm ngặt trong xử lý chất thải y tế nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "người dân bị ảnh hưởng từ trang trại chăn nuôi lợn"
  },
  {
    "is_positive": 0,
    "headline": "người dân huyện phú bình bức xúc hành vi xả trộm chất thải"
  },
  {
    "is_positive": 0,
    "headline": "người tử vong"
  },
  {
    "is_positive": 0,
    "headline": "nhà máy giấy xả nước thải ra suối ngòi lao"
  },
  {
    "is_positive": 1,
    "headline": "nhà máy xử lý chất rắn năng lượng xanh"
  },
  {
    "is_positive": 1,
    "headline": "nhà máy xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "nhà máy xử lý nước thải đi vào hoạt động"
  },
  {
    "is_positive": 1,
    "headline": "nhân rộng mô hình xử lý chất thải trong chăn nuôi"
  },
  {
    "is_positive": 1,
    "headline": "nhân rộng mô hình xử lý nước thải"
  },
  {
    "is_positive": 0,
    "headline": "nhiều dự án xử lý nước thải triển khai chậm"
  },
  {
    "is_positive": 0,
    "headline": "nhiều khó khăn trong việc thu gom, xử lý chất thải ở nông thôn"
  },
  {
    "is_positive": 1,
    "headline": "nhiều lợi ích khi phân loại rác thành 2 loại"
  },
  {
    "is_positive": 1,
    "headline": "nhiều nỗ lực nâng cao tỷ lệ thu gom chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "nhiều nỗ lực trong việc xử lý chất thải tại các đô thị"
  },
  {
    "is_positive": 0,
    "headline": "những cảnh báo không thể xem nhẹ"
  },
  {
    "is_positive": 1,
    "headline": "những công việc thầm lặng thời covid - 19"
  },
  {
    "is_positive": 1,
    "headline": "những ghi nhận ý nghĩa từ công tác phòng chống dịch covid-19 ở bình dương"
  },
  {
    "is_positive": 1,
    "headline": "những quy định mới về quản lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 0,
    "headline": "nợ phí nước thải: “ăn quỵt” môi trường!"
  },
  {
    "is_positive": 1,
    "headline": "nông dân tự xử lý chất thải chăn nuôi, bảo vệ môi trường"
  },
  {
    "is_positive": 0,
    "headline": "nước thải chưa xử lý"
  },
  {
    "is_positive": 0,
    "headline": "nước thải kcn gây ngập lụt trong vùng"
  },
  {
    "is_positive": 0,
    "headline": "nước thải tấn công bãi biển"
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm ánh sáng: Ánh sáng nhân tạo quá mức ảnh hưởng đến chu kỳ sinh học và hành vi của động vật."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm đất: Nguồn nước ngầm bị nhiễm chất ô nhiễm từ các nguồn công nghiệp và nông nghiệp."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm không gian: Vệ tinh và rác vũ trụ tăng, gây rối loạn không gian và nguy hiểm cho các vệ tinh và tàu vũ trụ."
  },
  {
    "is_positive": 0,
    "headline": "ô nhiễm không khí"
  },
  {
    "is_positive": 0,
    "headline": "ô nhiễm không khí tại thành phố vượt mức nguy hiểm cho sức khỏe cộng đồng"
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm không khí tại thành phố XYZ vượt mức nguy hiểm cho sức khỏe cộng đồng."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm không khí tại thành phố XYZ vượt mức nguy hiểm cho sức khỏe cộng đồng."
  },
  {
    "is_positive": 0,
    "headline": "ô nhiêm môi trường"
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm môi trường đô thị: Nồng độ khí thải và bụi mịn vượt quá mức cho phép"
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm môi trường nông thôn: Sự sử dụng hóa chất nông nghiệp gây ô nhiễm môi trường và mất mật độ sinh học."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm môi trường trong công nghiệp: Công ty ABC bị tố cáo xả chất thải độc hại vào môi trường."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm môi trường trong nhà: Nồng độ chất ô nhiễm trong nhà cao, gây nguy hiểm cho sức khỏe con người."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm môi trường trong thành phố: Nồng độ khí thải và bụi mịn vượt mức an toàn, gây ảnh hưởng đến sức khỏe cộng đồng."
  },
  {
    "is_positive": 0,
    "headline": "ô nhiêm nước"
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm nước biển: Xả thải công nghiệp và nông nghiệp làm tăng nồng độ chất ô nhiễm trong nước biển."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm nước ngầm: Nguồn nước ngầm bị nhiễm chất ô nhiễm hóa học từ các nguồn công nghiệp."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm nước ngầm: Sự xả thải công nghiệp và nông nghiệp làm tăng nồng độ chất ô nhiễm trong nước ngầm."
  },
  {
    "is_positive": 0,
    "headline": "ô nhiễm tăng"
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm tiếng ồn trong đô thị: Tiếng ồn từ giao thông và công nghiệp gây ảnh hưởng đến sức khỏe và chất lượng cuộc sống của cư dân đô thị."
  },
  {
    "is_positive": 0,
    "headline": "Ô nhiễm tiếng ồn: Tiếng ồn từ giao thông và công nghiệp gây tác động tiêu cực đến sức khỏe con người và động vật."
  },
  {
    "is_positive": 0,
    "headline": "ô nhiễm trầm trọng"
  },
  {
    "is_positive": 0,
    "headline": "ô nhiễm vẫn bủa vây bãi rác dị sử"
  },
  {
    "is_positive": 1,
    "headline": "phải chủ động xây dựng kế hoạch ứng phó sự cố chất thải"
  },
  {
    "is_positive": 1,
    "headline": "phấn đấu hoàn thành tốt “mục tiêu kép”"
  },
  {
    "is_positive": 1,
    "headline": "phấn đấu quản lý chất thải rắn nông thôn hiệu quả"
  },
  {
    "is_positive": 1,
    "headline": "phân loại chất thải rắn sinh hoạt tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "phân loại rác tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "phân loại và thu gom"
  },
  {
    "is_positive": 1,
    "headline": "phân loại và thu gom rác thải tái chế giúp giảm áp lực xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "phân loại, thu gom, lưu giữ, chuyển giao, xử lý chất thải y tế theo đúng quy định"
  },
  {
    "is_positive": 0,
    "headline": "phạt cơ sở phế liệu không thu gom chất thải theo quy định"
  },
  {
    "is_positive": 1,
    "headline": "phát động chiến dịch làm cho thế giới sạch hơn"
  },
  {
    "is_positive": 1,
    "headline": "phát động chương trình tìm kiếm ý tưởng sáng tạo vì một đại dương không nhựa"
  },
  {
    "is_positive": 1,
    "headline": "phát động cuộc thi"
  },
  {
    "is_positive": 1,
    "headline": "phát động hưởng ứng làm cho thế giới sạch hơn và trao giải thưởng môi trường"
  },
  {
    "is_positive": 1,
    "headline": "phát động phong trào thi đua chống rác thải nhựa"
  },
  {
    "is_positive": 0,
    "headline": "phát hiện hàng chục tấn chất thải được chôn lấp"
  },
  {
    "is_positive": 0,
    "headline": "phát hiện hộ kinh doanh chôn lấp chất thải công nghiệp"
  },
  {
    "is_positive": 0,
    "headline": "phát hiện quả tang cơ sở phế liệu xả chất thải rắn ra môi trường"
  },
  {
    "is_positive": 1,
    "headline": "phát huy hiệu quả quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "phát huy mô hình phân loại và thu gom chất thải rắn sinh hoạt tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "phát triển kinh doanh gắn với nâng cao giá trị môi trường"
  },
  {
    "is_positive": 1,
    "headline": "phê duyệt đề án tăng cường công tác quản lý chất thải"
  },
  {
    "is_positive": 0,
    "headline": "phối hợp quản lý, bảo vệ môi trường và ứng phó biến đổi khí hậu"
  },
  {
    "is_positive": 0,
    "headline": "phóng viên báo tài nguyên và môi trường bị đổ chất thải vào nhà ở trong đêm"
  },
  {
    "is_positive": 1,
    "headline": "phương thức tính tiền hỗ trợ phù hợp với thông lệ quốc tế và điều kiện quốc gia"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt chất thải để phòng chống covid -19"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt chất thải để phòng, chống dịch bệnh covid-19"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt chất thải để phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt chất thải từ các f0 điều trị tại nhà"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt chất thải từ f0 điều trị tại nhà"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt chẽ việc thu gom và xử lý chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chặt rác thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chất thải bao bì từ sản xuất đến thu gom, tái chế"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chất thải có chứa sars-cov-2"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chất thải nông thôn - tiếp cận từ cộng đồng cơ sở"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chất thải rắn trên địa bàn thành phố quy nhơn"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chất thải trong phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "quản lý chất thải, không để dịch lây lan"
  },
  {
    "is_positive": 1,
    "headline": "quản lý hoá chất và chất thải nhằm đạt được các mục tiêu phát triển bền vững"
  },
  {
    "is_positive": 1,
    "headline": "quản lý và xử lý chất thải y tế nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "quản lý, xử lý chất thải để phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "quy định cụ thể về việc xây dựng nhà máy  sản xuất, chế biến có xả nước thải ra môi trường"
  },
  {
    "is_positive": 1,
    "headline": "quy định mới nhất về tái sử dụng bãi chôn lấp chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "quyết liệt quản lý rác thải"
  },
  {
    "is_positive": 1,
    "headline": "ra mắt trang thông tin điện tử và chiến dịch truyền thông"
  },
  {
    "is_positive": 1,
    "headline": "rà soát, đánh giá mức độ ô nhiễm môi trường tại các làng nghề"
  },
  {
    "is_positive": 0,
    "headline": "rác đến từ bệnh viện"
  },
  {
    "is_positive": 0,
    "headline": "rác thải chưa qua tái chế"
  },
  {
    "is_positive": 0,
    "headline": "rác thải chưa xử lý"
  },
  {
    "is_positive": 0,
    "headline": "rác thải nhựa tăng"
  },
  {
    "is_positive": 0,
    "headline": "rác thải nhựa tăng vọt trong 20 năm qua"
  },
  {
    "is_positive": 0,
    "headline": "Rừng mưa xanh biến mất: Mất đi 50% diện tích rừng mưa xanh trong 20 năm qua."
  },
  {
    "is_positive": 1,
    "headline": "sạch"
  },
  {
    "is_positive": 1,
    "headline": "sẽ đầu tư 13 lò đốt chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "sẽ điều chỉnh quy hoạch xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "sẽ hoàn thiện chính sách, pháp luật quản lý chất thải nhựa"
  },
  {
    "is_positive": 0,
    "headline": "sẽ phạt nặng hành vi xả chất thải không qua xử lý ra môi trường"
  },
  {
    "is_positive": 1,
    "headline": "siết chặt công tác phòng chống dịch covid- 19 và xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "siết chặt quản lý chất thải để phòng, chống dịch covid - 19"
  },
  {
    "is_positive": 1,
    "headline": "siết chặt quản lý chất thải rắn thông thường"
  },
  {
    "is_positive": 1,
    "headline": "siết chặt quản lý, phân loại xử lý chất thải rắn tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "siết lại cấp phép xử lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "sơ kết phân loại chất thải rắn sinh hoạt tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "sớm đưa trung tâm xử lý chất thải rắn vào hoạt động"
  },
  {
    "is_positive": 0,
    "headline": "sông bị  nhiễm độc chất hóa học từ nhà máy  xử lý chất thải"
  },
  {
    "is_positive": 0,
    "headline": "sống chung với nước thải lơ lửng trên đầu"
  },
  {
    "is_positive": 0,
    "headline": "Sự cạn kiệt tài nguyên: Cạn kiệt nước ngọt, hàng triệu người không có nguồn nước sạch."
  },
  {
    "is_positive": 0,
    "headline": "sự cố chất thải được phân thành 4 loại để xác định rõ trách nhiệm của các bên có liên quan"
  },
  {
    "is_positive": 0,
    "headline": "sự cố xử lý rác sinh hoạt"
  },
  {
    "is_positive": 0,
    "headline": "Sự mất cân bằng sinh thái: Diệt chủng loài dẫn đến sự mất cân bằng trong hệ sinh thái."
  },
  {
    "is_positive": 0,
    "headline": "Sự mất đi của loài: Chim công phượng trắng trở thành loài nguy cấp do mất môi trường sống."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái biển: Sự gia tăng nhiệt độ biển và ô nhiễm gây suy giảm sinh vật biển và san hô."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái địa chất: Đất đá và địa chất bị suy giảm do khai thác khoáng sản không bền vững."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ đang khiến cho loài động vật hoang dã suy giảm."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ do khai thác mỏ và chuyển đổi đất nhanh chóng."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ gây suy giảm đáng kể cho các loài động vật hoang dã."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ khiến cho các loài động vật hoang dã và chim cạn kiệt sống."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ khiến cho các loài động vật hoang dã và chim cạn kiệt sống."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ khiến cho các loài động vật hoang dã và thực vật quý hiếm suy giảm."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ khiến cho các loài thú hoang dã và chim cạn kiệt sống."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ khiến cho loài thú hoang dã suy giảm."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái đồng cỏ: Mất mát đồng cỏ và thay đổi sử dụng đất gây suy giảm đáng kể cho các loài động vật hoang dã."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái môi trường đô thị: Sự phát triển đô thị không bền vững gây suy giảm chất lượng môi trường sống."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái môi trường nông thôn: Sự thay đổi sử dụng đất và ô nhiễm gây suy giảm sản xuất nông nghiệp."
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái rừng Amazon tiếp tục gia tăng"
  },
  {
    "is_positive": 0,
    "headline": "sự suy thoái rừng Amazon tiếp tục gia tăng, đe dọa đa dạng sinh học"
  },
  {
    "is_positive": 0,
    "headline": "Sự suy thoái rừng Amazon tiếp tục gia tăng, đe dọa đa dạng sinh học."
  },
  {
    "is_positive": 1,
    "headline": "sửa đổi thông tư về quản lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "sức mạnh từ luật bảo vệ môi trường"
  },
  {
    "is_positive": 1,
    "headline": "tái chế chất thải nhựa: một mũi tên trúng hai đích"
  },
  {
    "is_positive": 1,
    "headline": "tái chế chất thải rắn: giải pháp hữu hiệu cho vấn nạn đổ trộm phế thải xây dựng"
  },
  {
    "is_positive": 1,
    "headline": "tái chế chất thải xây dựng: lợi ích kép"
  },
  {
    "is_positive": 1,
    "headline": "tái chế rác thải"
  },
  {
    "is_positive": 1,
    "headline": "tái chế rác thải"
  },
  {
    "is_positive": 1,
    "headline": "tái chế và quản lý chất thải theo hướng kinh tế tuần hoàn"
  },
  {
    "is_positive": 0,
    "headline": "tái diễn nạn đổ trộm phế thải xây dựng"
  },
  {
    "is_positive": 1,
    "headline": "tái sử dụng 60% rác thải sinh hoạt đô thị"
  },
  {
    "is_positive": 1,
    "headline": "tài trợ cho dự án xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường biện pháp xử lý chất thải y tế phát sinh do dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường các biện pháp giảm thiểu chất thải nhựa trong ngành y tế"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường các giải pháp quản lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường công tác bảo vệ môi trường trong quản lý chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường công tác bảo vệ môi trường, hỗ trợ công nhân bị ảnh hưởng bởi dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường công tác quản lý chất thải và phế thải"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường công tác quản lý và giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường công tác thu gom, xử lý rác thải"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường công tác xử lý rác thải từ vỏ thuốc bảo vệ thực vật"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường kiểm soát ô nhiễm không khí"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường kiểm soát, quản lý chặt chẽ chất thải để phòng dịch covid - 19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường kiểm soát, xử lý chất thải y tế phát sinh do dịch covid – 19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường năng lực xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường phân loại, thu gom, xử lý chất thải trong phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường phối hợp xử lý chất thải y tế phát sinh do dịch bệnh covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải để phòng, chống dịch bệnh covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải để phòng, chống dịch covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải phát sinh do dịch covid-19 tại khu vực cách ly và điều trị bệnh nhân f0"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải phòng chống covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải rắn để phòng dịch covid - 19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải rắn khu vực nông thôn"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý chất thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý sử dụng khẩu trang trong cơ sở khám, chữa bệnh"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý, giám sát chất thải lưu vực sông, điểm du lịch"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý, tái chế, giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý, tái chế, xử lý và giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý, tái sử dụng, tái chế, xử lý và giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý, tái sử dụng, tái chế, xử lý, giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường quản lý, xử lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường thanh, kiểm tra, giám sát thực hiện các dự án khu chôn lấp chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường thu gom, xử lý chất thải, siết chặt phòng dịch"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường truyền thông để giảm thiểu chất thải rắn sinh hoạt nông thôn"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường vệ sinh môi trường, đẩy lùi dịch bệnh"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường xử lý chất thải phát sinh"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường xử lý chất thải rắn sinh hoạt tại các hộ gia đình"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường xử lý chất thải y tế phát sinh do dịch bệnh covid-19"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường xử lý chất thải, đảm bảo an toàn dịch bệnh"
  },
  {
    "is_positive": 1,
    "headline": "tăng cường xử lý rác thải phát sinh"
  },
  {
    "is_positive": 1,
    "headline": "tăng tần suất quét dọn vệ sinh đường dẫn vào các khu xử lý rác"
  },
  {
    "is_positive": 1,
    "headline": "tập trung hoàn thiện đề án tăng cường năng lực quản lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "tất cả chất thải nguy hại được xử lý đạt chuẩn"
  },
  {
    "is_positive": 1,
    "headline": "thách thức trong giải quyết môi trường làng nghề"
  },
  {
    "is_positive": 0,
    "headline": "thách thức trong phát triển hạ tầng"
  },
  {
    "is_positive": 1,
    "headline": "thảo luận khung pháp lý về trách nhiệm mở rộng của nhà sản xuất hướng tới kinh tế tuần hoàn"
  },
  {
    "is_positive": 1,
    "headline": "thay đổi công nghệ xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "thể chế hóa trách nhiệm mở rộng của nhà sản xuất để giải quyết vấn đề chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "thiết lập “vùng đệm an toàn” để tổ chức sản xuất"
  },
  {
    "is_positive": 1,
    "headline": "thiết lập lộ trình giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 0,
    "headline": "Thiếu nước: Đại hạn kéo dài gây khô hạn nghiêm trọng, ảnh hưởng đến nông nghiệp và đời sống hàng triệu người."
  },
  {
    "is_positive": 0,
    "headline": "Thiếu nước: Đại hạn kéo dài gây khô hạn nghiêm trọng, ảnh hưởng đến nông nghiệp và đời sống hàng triệu người."
  },
  {
    "is_positive": 0,
    "headline": "thiếu tiêu chuẩn chuyên ngành về chất lượng môi trường trên phương tiện đường sắt"
  },
  {
    "is_positive": 0,
    "headline": "thu gom khẩu trang y tế đã qua sử dụng để trục lợi"
  },
  {
    "is_positive": 1,
    "headline": "thu gom rác tài nguyên sau phân loại rác tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "thu gom rác thải"
  },
  {
    "is_positive": 1,
    "headline": "thu gom, phân loại và lưu giữ chất thải"
  },
  {
    "is_positive": 0,
    "headline": "thu gom, xử lý chất thải rắn y tế nguy hại đạt 100%"
  },
  {
    "is_positive": 1,
    "headline": "thu gom, xử lý triệt để chất thải y tế trong mùa dịch covid- 19"
  },
  {
    "is_positive": 1,
    "headline": "thủ tướng chỉ thị cấp bách tăng cường quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "thủ tướng chỉ thị tăng cường quản lý, tái sử dụng, tái chế, xử lý, giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "thúc đẩy doanh nghiệp tái chế để hình thành hệ sinh thái kinh tế tuần hoàn bền vững"
  },
  {
    "is_positive": 1,
    "headline": "thúc đẩy tái sử dụng, tái chế chất thải trong mô hình kinh tế chia sẻ"
  },
  {
    "is_positive": 1,
    "headline": "thúc đẩy xây dựng các cơ sở xử lý chất thải nguy hại tập trung"
  },
  {
    "is_positive": 1,
    "headline": "thực hiện phân loại chất thải rắn sinh hoạt tại nguồn"
  },
  {
    "is_positive": 1,
    "headline": "thực thi chính sách epr là xu hướng tất yếu"
  },
  {
    "is_positive": 1,
    "headline": "thực thi trách nhiệm tái chế và xử lý sản phẩm, bao bì thải bỏ"
  },
  {
    "is_positive": 1,
    "headline": "tích cực thực hiện đề án phát triển ngành công nghiệp môi trường"
  },
  {
    "is_positive": 1,
    "headline": "tích hợp quản lý tài nguyên biển và đất liền"
  },
  {
    "is_positive": 1,
    "headline": "tiếp tục hướng dẫn doanh nghiệp thực hiện trách nhiệm tái chế, xử lý chất thải"
  },
  {
    "is_positive": 0,
    "headline": "tiếp tục kiểm tra, xử lý nghiêm vi phạm trong sơ chế nông sản"
  },
  {
    "is_positive": 1,
    "headline": "tổ chức các hoạt động hưởng ứng chiến dịch làm cho thế giới sạch hơn"
  },
  {
    "is_positive": 1,
    "headline": "tổ chức sắp xếp lại lực lượng thu gom rác dân lập"
  },
  {
    "is_positive": 1,
    "headline": "tổng cục môi trường sẽ tập trung xử lý chất thải rắn, ô nhiễm không khí, nguồn nước"
  },
  {
    "is_positive": 1,
    "headline": "tổng cục môi trường tăng cường kiểm soát các nguồn gây ô nhiễm"
  },
  {
    "is_positive": 1,
    "headline": "tp. huế: phân loại chất thải rắn sinh hoạt cần sự chung tay của người dân"
  },
  {
    "is_positive": 1,
    "headline": "trách nhiệm tạo niềm tin"
  },
  {
    "is_positive": 1,
    "headline": "trao cơ hội để rác thải góp sức cho cuộc sống xanh"
  },
  {
    "is_positive": 1,
    "headline": "trao giải cuộc thi greentech - sáng kiến, giải pháp, mô hình giảm thiểu và xử lý chất thải rắn sinh hoạt"
  },
  {
    "is_positive": 1,
    "headline": "triển khai các giải pháp nâng cao tỷ lệ chất thải rắn nông thôn được thu gom"
  },
  {
    "is_positive": 1,
    "headline": "triển khai đề án tăng cường quản lý chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "triển khai mô hình thu gom, vận chuyển và xử lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "triển khai nhiều giải pháp quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "triển khai nhiều hoạt động quản lý chất thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "triển lãm truyền thông về giảm thiểu chất thải nhựa"
  },
  {
    "is_positive": 0,
    "headline": "Tuyết tan chảy: Băng trôi Arctica giảm tới 50% trong vòng 30 năm qua."
  },
  {
    "is_positive": 0,
    "headline": "Tuyết tan chảy: Băng trôi Arctica giảm tới 50% trong vòng 30 năm qua."
  },
  {
    "is_positive": 1,
    "headline": "tỷ lệ chất thải rắn nông thôn thu gom đạt 66,5%"
  },
  {
    "is_positive": 1,
    "headline": "tỷ lệ chất thải rắn sinh hoạt được tái chế đạt trên 60%"
  },
  {
    "is_positive": 1,
    "headline": "tỷ lệ thu gom chất thải rắn nông thôn đạt 77,5%"
  },
  {
    "is_positive": 1,
    "headline": "ứng dụng công nghệ thông tin trong quản lý rác thải y tế"
  },
  {
    "is_positive": 1,
    "headline": "ứng dụng mô hình kinh tế tuần hoàn trong xử lý chất thải điện tử"
  },
  {
    "is_positive": 1,
    "headline": "ưu tiên xử lý tại chỗ chất thải y tế lây nhiễm tại cơ sở"
  },
  {
    "is_positive": 0,
    "headline": "vẫn còn nguy cơ đối mặt với bạo động rác"
  },
  {
    "is_positive": 1,
    "headline": "vận hành lò đốt chất thải nguy hại tránh nguy cơ lây nhiễm covid-19"
  },
  {
    "is_positive": 0,
    "headline": "vấn nạn"
  },
  {
    "is_positive": 0,
    "headline": "vấn nạn đổ trộm phế thải xây dựng"
  },
  {
    "is_positive": 0,
    "headline": "vấn nạn đổ trộm rác thải"
  },
  {
    "is_positive": 0,
    "headline": "vi phạm quy định về xử lý chất thải chăn nuôi bị phạt"
  },
  {
    "is_positive": 0,
    "headline": "vi phạm về môi trường"
  },
  {
    "is_positive": 0,
    "headline": "vi phạm xử lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "việt nam đóng góp tích cực vào việc giảm phát thải nhựa đại dương"
  },
  {
    "is_positive": 1,
    "headline": "việt nam sẽ tiên phong giảm thiểu rác thải nhựa"
  },
  {
    "is_positive": 1,
    "headline": "vĩnh phúc: năm 2020, sẽ có nhà máy xử lý rác thải tập trung"
  },
  {
    "is_positive": 0,
    "headline": "vỡ bờ bao chứa nước thải, doanh nghiệp bị phạt 300 triệu đồng"
  },
  {
    "is_positive": 0,
    "headline": "vỡ hồ chứa 1.000m2 nước thải khai thác titan"
  },
  {
    "is_positive": 0,
    "headline": "vụ đổ thải trộm xử phạt 2 công ty 160 triệu đồng vì vi phạm về môi trường"
  },
  {
    "is_positive": 0,
    "headline": "vụ vỡ hồ chứa nước thải"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải chưa qua xử lý ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải nuôi tôm gây ngập nghĩa trang ở ninh thuận"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải ra biển, phá hoại môi trường"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải ra sông"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải vào nguồn nước"
  },
  {
    "is_positive": 0,
    "headline": "xả nước thải vào nguồn sản xuất nước sạch"
  },
  {
    "is_positive": 0,
    "headline": "xả trộm nước thải ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "xác minh việc đổ chất thải ven sông"
  },
  {
    "is_positive": 1,
    "headline": "xanh sạch đẹp"
  },
  {
    "is_positive": 1,
    "headline": "xây dựng các quy chuẩn về môi trường: lấy luật bảo vệ môi trường là “điểm tựa”"
  },
  {
    "is_positive": 1,
    "headline": "xây dựng hệ thống tín chỉ các-bon trong lĩnh vực quản lý chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "xây dựng kịch bản tổng thể để ứng phó với sự cố môi trường: đà nẵng xử lý “khủng hoảng” chất thải rắn"
  },
  {
    "is_positive": 1,
    "headline": "xây dựng mạng lưới thu gom, xử lý chất thải tái chế"
  },
  {
    "is_positive": 0,
    "headline": "xây dựng nhà máy xử lý chất thải rắn"
  },
  {
    "is_positive": 0,
    "headline": "xây dựng, vận hành trạm xử lý nước thải vừa thiếu… vừa yếu"
  },
  {
    "is_positive": 1,
    "headline": "xem xét mở rộng dự án xử lý chất thải nguy hại"
  },
  {
    "is_positive": 1,
    "headline": "xử lý an toàn rác thải"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải rắn nông thôn ở quảng nam: nhiều chuyển biến tích cực"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải rắn sinh hoạt đô thị"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải y tế liên quan covid-19"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải y tế nguy hại đạt 100%"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải y tế phát sinh, đảm bảo tránh lây lan dịch bệnh"
  },
  {
    "is_positive": 1,
    "headline": "xử lý chất thải, rác thải nhiều kết quả khích lệ"
  },
  {
    "is_positive": 0,
    "headline": "xử lý chui chất thải nguy hại bị xử phạt"
  },
  {
    "is_positive": 1,
    "headline": "xử lý khủng hoảng chất thải rắn"
  },
  {
    "is_positive": 0,
    "headline": "xử lý nước thải chưa có nhiều chuyển biến"
  },
  {
    "is_positive": 0,
    "headline": "xử lý nước thải thiếu và yếu"
  },
  {
    "is_positive": 1,
    "headline": "xử lý rác thải"
  },
  {
    "is_positive": 1,
    "headline": "xử lý rác thải"
  },
  {
    "is_positive": 1,
    "headline": "xử lý rác thải chưa qua tái chế"
  },
  {
    "is_positive": 0,
    "headline": "xử lý rác thải không đảm bảo"
  },
  {
    "is_positive": 1,
    "headline": "xử lý rác thải tại bệnh viện đảm bảo không phát tán mầm bệnh covid-19 ra môi trường"
  },
  {
    "is_positive": 0,
    "headline": "xử phạt"
  },
  {
    "is_positive": 0,
    "headline": "xử phạt về hành vi đổ chất thải trái phép xuống vùng lõi vịnh hạ long"
  },
  {
    "is_positive": 1,
    "headline": "yêu cầu khởi công trạm xử lý nước thải"
  },
  {
    "is_positive": 1,
    "headline": "yêu cầu sử dụng chế phẩm sinh học xử lý ô nhiêm nước thải"
  }
]